<h1 class="text-2xl">別添 個人情報の安全管理措置</h1>
<br />
<p>
	当社は、利用者等の個人情報を正確かつ最新の内容に保つよう努めるとともに、基本方針及び個人情報の取扱規程を策定して、以下の必要かつ適切な安全管理措置を講じます。
</p>
<br />
<ol>
	<li>
		1. 基本方針の策定
		個人情報の適正な取扱いの確保のために、関係法令・ガイドライン等の遵守、質問及び苦情処理の窓口等について基本方針を策定する。
	</li>
	<li>
		2. 個人情報の取扱いに係る規律の整備 取得、利用、保存等を行う場合の基本的な取扱方法を整備する。
	</li>
	<li>
		3. 組織的安全管理措置
		<ol>
			<li>・個人情報を取り扱う従業者が複数いる場合、責任ある立場の者とその他の者を区分する。</li>
			<li>
				・あらかじめ整備した基取扱方法に従って個人情報が取り扱われていることを、責任ある立場の者が確認する。
			</li>
			<li>・漏えい事案等に対応する体制を整備する。</li>
			<li>・責任ある立場の者が、個人情報の取扱状況について、定期的に点検する。</li>
		</ol>
	</li>
	<li>
		4. 人的安全管理措置
		<p>・個人情報の取扱いに関する留意事項について、従業者への周知徹底、教育等を行う。</p>
		<p>・個人情報の秘密保持に関する事項を就業規則等に記載する。</p>
	</li>
	<li>
		5. 物理的安全管理措置
		<p>
			・個人情報を取り扱うことのできる従業者及び本人以外が容易に個人情報を閲覧等できないような措置を講ずる。
		</p>
		<p>
			・個人情報を取り扱う機器や個人情報が記録された電子媒体、個人情報が記載された書類等を、施錠できるキャビネット・書庫等に保管する。
		</p>
		<p>
			・個人情報が記録された電子媒体又は個人情報が記載された書類等を持ち運ぶ場合、パスワードを設定するなど、紛失・盗難等を防ぐための安全な方策を講ずる。
		</p>
		<p>
			・個人情報を削除し、又は、個人情報が記録された機器、電子媒体等を廃棄する場合、容易に復元不可能な手段を採用する。
		</p>
	</li>
	<li>
		6. 技術的安全管理措置
		<p>
			・個人情報を取り扱うことのできる従業者についてアクセス権限を設定・管理し、ユーザID・パスワードなどで、個人情報を取り扱う情報システムを使用する従業者を識別・認証する。
		</p>
		<p>・個人情報の漏えい・毀損等防止策を講じる。</p>
		<p>・外部からの不正アクセス又は不正ソフトウェアから保護する仕組みを導入する。</p>
	</li>
</ol>
<br />
<time>2024年8月1日 制定</time>
